<s>	0
</s>	0
<unk>	0
-	-1.62259
2	-3.32087
3	-3.49349
)	-3.50707
2-	-3.59233
}	-3.65932
d	-4.07366
▁{	-4.22481
disz	-4.22732
a	-4.29399
4	-4.40844
▁1(	-4.52862
3-	-4.65071
na	-4.65988
ba	-4.68748
ra	-4.7036
▁mu	-4.71192
bi	-4.7572
u	-4.75874
ga	-4.77515
e	-4.81897
▁u	-4.8939
ni	-4.90663
{	-4.91775
▁a	-4.92485
ki	-4.9279
da	-4.93642
▁e	-5.00653
ta	-5.1285
la	-5.13742
sze	-5.14092
▁ba	-5.16901
▁2(	-5.22239
du	-5.22872
▁ki	-5.25307
gesz	-5.2609
ma	-5.2712
en	-5.38969
▁i	-5.44508
an	-5.4793
mu	-5.48839
asz	-5.51873
▁3(	-5.52446
7	-5.53002
gal	-5.55164
▁lu	-5.57054
▁lugal	-5.61284
▁gu	-5.63184
ne	-5.68311
▁ur	-5.6868
▁dumu	-5.72216
am	-5.74683
2)	-5.75576
▁nu	-5.75596
zu	-5.78045
gu	-5.78365
ke	-5.79969
me	-5.80006
▁szu	-5.8062
ka	-5.81163
de	-5.81871
in	-5.82518
▁nam	-5.82898
gi	-5.8432
ku	-5.86937
▁sza	-5.88705
▁4(	-5.90914
▁5(	-5.91027
▁ku	-5.91723
▁sze	-5.94912
nin	-5.95524
x	-5.97631
▁	-5.97659
i	-6.03233
▁du	-6.03721
6	-6.04878
10	-6.05412
sa	-6.08747
5	-6.09052
▁ma	-6.09267
ban	-6.0985
(	-6.10519
un	-6.12011
4-	-6.14726
▁an	-6.1482
▁nig	-6.15697
▁sila	-6.18161
gin	-6.1859
▁he	-6.19032
▁gur	-6.19587
-{	-6.23281
lil	-6.23468
▁zi	-6.24724
ab	-6.24969
ru	-6.25198
rig	-6.2549
▁im	-6.26013
esz	-6.26183
gar	-6.28941
sza	-6.2951
▁igi	-6.31694
▁en	-6.32369
re	-6.33597
kam	-6.33673
▁gal	-6.37145
su	-6.39111
▁sag	-6.40286
zi	-6.40677
▁sa	-6.42207
6-	-6.45624
▁bi	-6.48419
▁ga	-6.49242
si	-6.50785
ge	-6.50857
▁kur	-6.51149
▁iti	-6.51726
▁gin	-6.55452
szu	-6.5576
5-	-6.56039
sag	-6.56527
ti	-6.56752
▁la	-6.58651
nu	-6.59128
▁udu	-6.59156
lu	-6.59538
suen	-6.60066
ib	-6.60885
ri	-6.61964
▁na	-6.6375
▁me	-6.65468
11	-6.66935
li	-6.6709
ak	-6.71157
▁6(	-6.72937
ur	-6.73493
um	-6.73709
▁1/2(	-6.73999
▁nin	-6.74303
▁za	-6.75653
11-	-6.7603
▁ni	-6.76341
za	-6.77139
▁szunigin	-6.77662
▁giri	-6.78892
▁x	-6.79177
tum	-6.79399
szi	-6.80243
▁GAN	-6.80881
▁ge	-6.83898
▁si	-6.85102
mi	-6.86074
▁masz	-6.86751
▁gesz	-6.87558
▁kiszib	-6.88096
.	-6.88287
8	-6.90075
▁dingir	-6.9013
hul	-6.91566
▁iri	-6.92135
▁ha	-6.92354
▁in	-6.94125
ag	-6.94339
▁gi	-6.95321
▁7(	-6.9856
▁8(	-7.00956
nanna	-7.01395
pa	-7.01566
kur	-7.02819
▁ka	-7.03055
▁inim	-7.03782
dab	-7.04082
bur	-7.0506
tu	-7.0639
mah	-7.07686
utu	-7.10304
be	-7.10559
gir	-7.1134
7-	-7.13076
gur	-7.13298
▁su	-7.13391
▁uri	-7.1557
▁%	-7.16693
▁ab	-7.19495
inanna	-7.20533
▁ninda	-7.2103
▁mi	-7.21148
bar	-7.22555
bu	-7.24235
im	-7.26183
le	-7.28202
2-{	-7.30114
nun	-7.30956
'	-7.31183
▁us	-7.3282
▁mah	-7.33509
gub	-7.33723
▁gurusz	-7.34145
▁hu	-7.34458
10-	-7.34643
al	-7.36226
sar	-7.36893
▁ug	-7.3825
szum	-7.39433
▁dub	-7.39708
▁niga	-7.39762
dim	-7.41351
usz	-7.43466
il	-7.45155
tuku	-7.45317
szar	-7.45575
▁pa	-7.46175
babbar	-7.47223
▁al	-7.47956
▁ARAD	-7.49123
▁ugula	-7.49971
te	-7.5038
ha	-7.50803
tar	-7.53031
▁esz	-7.53925
8-	-7.53932
▁sar	-7.54171
▁di	-7.54489
▁hul	-7.55359
▁bar	-7.56081
▁kalam	-7.56166
kal	-7.56865
▁dam	-7.57153
▁kasz	-7.58758
er	-7.5889
szul	-7.60328
▁kusz	-7.60409
tusz	-7.61077
▁uru	-7.61112
dub	-7.6185
▁da	-7.61901
▁ensi	-7.64467
▁sipa	-7.64896
=	-7.65434
▁bala	-7.65751
▁ib	-7.65901
lugal	-7.65907
,	-7.66208
DU	-7.6665
gul	-7.67672
▁erin	-7.69746
us	-7.70349
▁musz	-7.70466
zal	-7.71365
▁bad	-7.71891
▁gig	-7.7218
▁gub	-7.72275
▁ama	-7.72817
▁gar	-7.73962
5{	-7.74245
di	-7.74702
szara	-7.74902
szub	-7.75319
lum	-7.75811
ub	-7.77058
ar	-7.77674
▁unu	-7.7771
hur	-7.77813
esze	-7.78743
9-	-7.79893
2{	-7.81515
▁zu	-7.82104
▁szesz	-7.82322
nam	-7.82408
tur	-7.83413
▁tug	-7.85386
▁am	-7.85981
lam	-7.87073
ir	-7.88696
▁sig	-7.89986
U	-7.91617
▁er	-7.93541
▁ezem	-7.93808
▁ad	-7.95009
t	-7.95046
▁szum	-7.95382
▁gir	-7.95424
em	-7.95566
▁gid	-7.95744
▁1/3(	-7.96348
▁n	-7.98328
bru	-8.00924
▁hur	-8.02659
dam	-8.02782
▁ak	-8.03228
▁2/3(	-8.03412
dingir	-8.03749
▁9(	-8.04546
▁gaba	-8.05226
▁usz	-8.05492
17	-8.0569
nir	-8.06015
▁tu	-8.06137
ia	-8.06888
▁diri	-8.07159
tag	-8.08075
▁amar	-8.08783
▁mar	-8.08907
bala	-8.0954
kar	-8.09971
▁kin	-8.10247
▁tur	-8.10276
hun	-8.10862
isz	-8.1115
9	-8.12281
▁kal	-8.12593
kusz	-8.13357
se	-8.15738
▁t	-8.15799
sig	-8.16305
▁ti	-8.16503
pi	-8.17302
dar	-8.19799
gan	-8.19801
gen	-8.2055
▁kar	-8.21419
▁dab	-8.21865
▁pu	-8.21997
▁ag	-8.22761
eb	-8.22851
ze	-8.23266
▁engar	-8.24565
sur	-8.25298
nansze	-8.26085
ul	-8.2627
munus	-8.27994
▁nun	-8.28607
▁ul	-8.2863
hu	-8.28865
▁li	-8.2944
gid	-8.30377
▁lagasz	-8.3044
▁umma	-8.30701
masz	-8.30839
▁siki	-8.31311
▁szar	-8.31766
lamma	-8.31962
▁il	-8.31974
nig	-8.33151
▁hi	-8.33596
▁eri	-8.33675
▁ri	-8.34485
▁dagal	-8.35789
muszen	-8.3587
s	-8.37114
ik	-8.37187
▁gul	-8.38053
dumu	-8.39095
ig	-8.39668
▁amasz	-8.40411
z	-8.41099
K	-8.4137
▁sahar	-8.41379
iszkur	-8.41442
mar	-8.41765
tukul	-8.4193
▁bur	-8.42324
ninnu	-8.43278
▁tar	-8.44539
12-	-8.45026
18-	-8.45985
urta	-8.46284
A	-8.46503
▁te	-8.46706
▁szeg	-8.4743
▁abzu	-8.47618
▁gesztu	-8.48566
til	-8.4979
▁de	-8.51228
N	-8.5169
4(	-8.52128
kiri	-8.52716
uruda	-8.52786
tab	-8.5302
12	-8.53347
▁tum	-8.53816
G	-8.53942
▁lil	-8.54385
▁nigin	-8.54505
▁bara	-8.56747
sal	-8.57413
namma	-8.57484
▁tuku	-8.58471
he	-8.58673
▁sukkal	-8.59355
amar	-8.5943
luh	-8.62009
▁naga	-8.62011
p	-8.62296
▁sikil	-8.62548
dul	-8.62757
▁1/	-8.63309
▁uzu	-8.64209
▁asz	-8.6439
kin	-8.66047
h	-8.66302
▁szabra	-8.66562
▁alan	-8.66821
gigir	-8.67889
▁munus	-8.6801
erim	-8.69754
hi	-8.70869
nigin	-8.71021
uri	-8.71442
15	-8.71757
tak	-8.72512
17-	-8.73032
▁sanga	-8.73035
▁szi	-8.73432
m	-8.74973
▁maszkim	-8.75295
kesz	-8.75349
▁muszen	-8.7635
▁tukum	-8.76489
▁kun	-8.76967
gig	-8.77561
SZE	-8.77634
l	-8.78028
▁saga	-8.7908
zur	-8.79598
sikil	-8.79764
▁egir	-8.81263
numun	-8.82437
▁dug	-8.82757
▁kesz	-8.8277
▁min	-8.83886
▁ugu	-8.84053
▁nir	-8.84632
▁szul	-8.84967
dur	-8.85038
▁dur	-8.85791
▁dim	-8.86211
▁kas	-8.86424
mes	-8.86478
14	-8.87598
▁limmu	-8.8761
▁husz	-8.8777
ug	-8.88754
▁ansze	-8.88955
musz	-8.89771
duh	-8.9021
▁um	-8.91745
▁dili	-8.92153
▁edin	-8.92511
szubur	-8.93916
▁ne	-8.9495
▁gibil	-8.95921
▁be	-8.96032
r	-8.96489
{+	-8.98291
sir	-8.98711
kisz	-8.99638
2.	-9.00205
at	-9.01604
▁siskur	-9.01619
inim	-9.01728
▁larsa	-9.03104
gun	-9.04779
1	-9.05941
KA	-9.06104
▁kisz	-9.06581
▁numun	-9.06722
▁dabin	-9.06905
▁zabar	-9.07006
▁5/6(	-9.07792
bir	-9.08361
lim	-9.08777
▁s	-9.09379
g	-9.09616
TU	-9.09887
gaz	-9.10654
apin	-9.10783
▁didli	-9.11055
▁pirig	-9.11103
▁tab	-9.12006
▁apin	-9.13037
▁abul	-9.13049
par	-9.13616
num	-9.1449
▁ar	-9.1492
0	-9.15551
giri	-9.15975
nigar	-9.17407
gesztin	-9.17621
▁til	-9.18609
▁gurum	-9.18744
13-	-9.19306
PA	-9.19388
LU	-9.19672
b	-9.20484
▁gen	-9.20489
▁re	-9.20768
▁izi	-9.2138
▁suhusz	-9.21578
ah	-9.21921
▁ta	-9.22267
sz	-9.22349
▁tir	-9.22418
▁KA	-9.225
el	-9.22711
nim	-9.23226
din	-9.23309
▁szusz	-9.23499
nisaba	-9.23501
iq	-9.24268
it	-9.24989
igi	-9.25292
iri	-9.2559
▁lal	-9.2571
▁eme	-9.26205
lal	-9.26475
▁ub	-9.26873
diri	-9.27351
▁zalag	-9.27363
▁buru	-9.27379
lah	-9.27755
▁uruda	-9.28127
iti	-9.28903
abzu	-9.29421
tim	-9.29593
▁elam	-9.30009
edin	-9.30156
NE	-9.30855
▁guru	-9.32181
▁gukkal	-9.33152
AN	-9.33733
5)-	-9.33864
szesz	-9.34104
▁szuku	-9.34694
suh	-9.34765
▁szub	-9.34837
▁tusz	-9.34893
szen	-9.34974
▁nita	-9.3519
▁bir	-9.35831
▁gun	-9.35971
uru	-9.3761
▁ze	-9.3821
▁nim	-9.38563
qu	-9.39029
mesz	-9.39591
tam	-9.40562
▁se	-9.41552
nita	-9.42082
▁ir	-9.43494
147)	-9.44052
SU	-9.44274
▁silim	-9.44329
IL	-9.44675
uh	-9.45078
▁zal	-9.45675
qi	-9.46217
UD	-9.4624
▁zar	-9.46552
mur	-9.47846
▁babbar	-9.48343
I	-9.48602
▁szagina	-9.48944
▁pesz	-9.48987
▁kisal	-9.50067
tug	-9.51124
GISZ	-9.51183
dag	-9.51406
▁gesztin	-9.51554
ansze	-9.52034
▁erim	-9.52441
▁szim	-9.52898
ezem	-9.52995
KU	-9.53077
guru	-9.53163
GA	-9.53264
▁kaskal	-9.5378
sun	-9.54317
16	-9.54788
▁sur	-9.54995
▁anzu	-9.55417
erin	-9.56337
▁nar	-9.5671
rin	-9.56753
▁esir	-9.57461
dal	-9.57538
pu	-9.57631
uk	-9.58133
26-	-9.58327
▁kuruszda	-9.58882
pesz	-9.59077
3{+	-9.59095
▁ibila	-9.59269
▁duh	-9.5993
▁nag	-9.60152
▁men	-9.60465
▁DU	-9.60736
E	-9.61257
SIG	-9.61307
gibil	-9.61515
isztaran	-9.61576
▁kab	-9.61814
husz	-9.6227
▁szen	-9.62281
▁isz	-9.63569
▁mul	-9.638
mun	-9.64013
dah	-9.64174
▁gudu	-9.64203
▁pisan	-9.6441
▁ugnim	-9.64449
11{	-9.64475
▁sug	-9.64623
ip	-9.64809
gam	-9.64918
▁mur	-9.65385
bal	-9.65509
unu	-9.65538
kalam	-9.65645
▁tag	-9.66074
▁bu	-9.66765
▁gan	-9.67753
13	-9.67775
UR	-9.68019
▁sun	-9.68028
▁mes	-9.68193
▁hun	-9.68599
ut	-9.69544
6(	-9.69598
ZI	-9.69865
idigna	-9.69878
gilgames	-9.70129
▁libir	-9.70211
▁URU	-9.70285
▁nesag	-9.7048
▁har	-9.70616
▁garza	-9.70995
gag	-9.71431
▁suh	-9.717
▁az	-9.72882
ME	-9.73184
▁temen	-9.73284
hasz	-9.74022
kum	-9.74306
kan	-9.74343
▁gaz	-9.74361
szah	-9.74876
min	-9.75276
isin	-9.75727
kul	-9.75823
eg	-9.76631
rum	-9.78417
▁gab	-9.78646
nda	-9.78715
▁lukur	-9.79146
BU	-9.79294
ESZ	-9.79528
▁adab	-9.79774
▁dugud	-9.79802
q	-9.80143
dug	-9.80257
▁imin	-9.80467
har	-9.80755
sin	-9.81467
AR	-9.81849
n	-9.81933
▁dal	-9.82124
▁mun	-9.82197
ASZ	-9.82581
▁sumun	-9.83287
▁szita	-9.84887
szur	-9.84993
SZU	-9.86041
DA	-9.86297
▁szimaszgi	-9.86316
asznan	-9.86324
▁eb	-9.86904
▁agrig	-9.87334
▁galam	-9.87676
tah	-9.87775
ulu	-9.87926
18	-9.8849
sipa	-9.88716
▁gidlam	-9.90171
▁dusu	-9.90788
is	-9.9108
k	-9.91527
lag	-9.92931
xDISZ	-9.93589
sumun	-9.93609
alim	-9.93694
▁bulug	-9.93778
szim	-9.93894
▁kir	-9.941
▁balag	-9.94397
nag	-9.95583
▁un	-9.95748
▁sagi	-9.97086
muhaldim	-9.97165
buranun	-9.97205
21	-9.9721
GAN	-9.9724
▁simug	-9.97436
nergal	-9.9744
▁nidba	-9.97839
saga	-9.98809
▁dul	-9.99293
bil	-9.99701
NUN	-10.0144
▁kilib	-10.0144
geszimmar	-10.0146
▁ukken	-10.0157
▁szir	-10.0159
KIN	-10.0168
▁hal	-10.0196
▁NE	-10.0198
▁ambar	-10.0209
qa	-10.0264
▁kurun	-10.0487
▁uz	-10.052
SZA	-10.056
marduk	-10.056
TE	-10.056
▁sukud	-10.0569
ellag	-10.0571
▁uszumgal	-10.0573
silim	-10.0574
▁kikken	-10.0584
sug	-10.0586
▁muhaldim	-10.059
AB	-10.0639
▁gidri	-10.0689
mul	-10.069
▁szid	-10.071
4-{	-10.0836
3.	-10.0866
NI	-10.0893
nx	-10.0985
SZESZ	-10.0995
MES	-10.0995
gab	-10.1001
kiszib	-10.101
ninda	-10.1012
NA	-10.1161
R	-10.1245
lul	-10.127
636)	-10.1271
▁szaga	-10.13
uz	-10.1422
LAK	-10.1422
▁E	-10.1438
▁lum	-10.144
USZ	-10.1448
BIL	-10.145
GIR	-10.1467
▁iszib	-10.1473
▁dadag	-10.1473
KAL	-10.1476
BUR	-10.1485
▁dalla	-10.1533
kas	-10.1561
▁gug	-10.1574
duru	-10.1657
eresz	-10.1675
tal	-10.1686
IM	-10.1785
kikken	-10.1899
IGI	-10.1899
▁lul	-10.1909
UL	-10.191
▁agrun	-10.1926
▁geszkim	-10.1932
▁nimgir	-10.1945
▁gada	-10.2109
636)-	-10.2118
men	-10.2239
▁NI	-10.2307
▁KI	-10.2366
sukkal	-10.2399
▁GI	-10.242
▁kislah	-10.2426
LAL	-10.2426
SAR	-10.2426
▁dilmun	-10.2431
▁tul	-10.2459
pil	-10.2466
DI	-10.2509
▁dun	-10.2516
mil	-10.2536
engur	-10.2659
▁utu	-10.2703
mete	-10.2739
szita	-10.2757
▁gil	-10.2898
SI	-10.2922
bulug	-10.2926
▁lipisz	-10.2952
kunga	-10.2952
BI	-10.2952
silig	-10.2953
KUM	-10.2959
▁bappir	-10.2963
▁AN	-10.3023
dili	-10.3071
▁zabala	-10.308
▁szer	-10.308
szid	-10.3158
alan	-10.3195
▁gidim	-10.321
▁pi	-10.3218
suhub	-10.3481
uszur	-10.3495
▁umbin	-10.3508
TUR	-10.3509
KID	-10.3516
634)	-10.3516
▁BAD	-10.3529
lik	-10.3537
hen	-10.354
▁sul	-10.357
BA	-10.3724
▁nagar	-10.3755
▁sal	-10.3772
▁dara	-10.3927
UB	-10.3969
URU	-10.4043
▁GA	-10.4047
RxA	-10.4069
▁pe	-10.4094
IxASZ	-10.4096
▁rib	-10.4105
▁lunga	-10.4106
AMA	-10.412
hal	-10.4128
▁IGI	-10.413
1(	-10.4158
▁asil	-10.4167
▁suhur	-10.4236
▁usu	-10.4243
asal	-10.4325
▁ig	-10.445
zah	-10.4475
▁szagan	-10.4596
zil	-10.4655
sub	-10.4713
ginx	-10.4713
PIRIG	-10.4721
PAD	-10.4727
▁idigna	-10.478
▁U	-10.4906
szeg	-10.4941
SAL	-10.4966
KI	-10.4969
15}	-10.4973
sakar	-10.4977
GU	-10.5007
▁duru	-10.5028
▁tigi	-10.504
rim	-10.5056
▁umusz	-10.5133
AL	-10.5348
▁ganzer	-10.5387
▁gissu	-10.5388
▁aszgab	-10.539
GAR	-10.5403
qar	-10.5439
▁murgu	-10.5466
▁man	-10.5467
▁dan	-10.5479
+	-10.5489
▁dag	-10.5496
gug	-10.5503
▁lah	-10.5564
▁ganba	-10.5618
zabar	-10.5694
az	-10.58
szak	-10.5837
BAD	-10.6075
MUNUS	-10.6102
▁gaszam	-10.6102
SAG	-10.6103
▁arhusz	-10.6105
▁ses	-10.611
qum	-10.6134
▁sirara	-10.6139
▁buranun	-10.6156
lagasz	-10.6162
zalag	-10.6283
6{	-10.6291
17{	-10.632
▁gala	-10.6333
8)-	-10.6334
▁zadim	-10.6408
▁eresz	-10.6437
szer	-10.6448
LAGAB	-10.6817
ukken	-10.6844
ISZ	-10.6869
LAM	-10.6871
gilgamesz	-10.6877
nusku	-10.6892
banszur	-10.6897
xSAL	-10.6903
illat	-10.6912
▁hasz	-10.7006
M	-10.701
kab	-10.7037
▁gam	-10.7063
▁uman	-10.7376
zuh	-10.7399
ih	-10.7563
EN	-10.7576
esztub	-10.7676
NIN	-10.7683
MUSZxPA	-10.7704
▁szuruppak	-10.7704
SZIR	-10.7704
▁aratta	-10.7704
szakkan	-10.7705
▁SZIM	-10.772
▁banszur	-10.7734
▁SI	-10.7747
▁LAK	-10.7756
▁dib	-10.7763
▁szem	-10.7825
tir	-10.7834
▁szuszin	-10.7849
▁is	-10.8138
▁luh	-10.8225
mitum	-10.8249
tuk	-10.8343
▁sum	-10.8393
▁alim	-10.8396
temen	-10.8598
KAx	-10.861
MU	-10.8617
▁szitim	-10.8622
▁lib	-10.8625
RI	-10.8637
DUG	-10.8664
▁kadra	-10.8689
▁SIG	-10.8713
▁PA	-10.8755
gidri	-10.8805
▁nagga	-10.8933
▁tukul	-10.8966
LAGABx	-10.8988
▁UD	-10.9022
gurum	-10.9223
▁ap	-10.9266
T	-10.93
GI	-10.9438
MUSZ	-10.9586
ARAD	-10.9587
SILA	-10.9614
DAG	-10.962
sahar	-10.9663
▁SZU	-10.9679
▁szab	-10.9707
szir	-10.971
▁szembi	-10.9723
▁tah	-10.9724
sul	-10.9724
▁babila	-10.9792
▁dar	-10.9978
dadag	-10.9998
balag	-11.0013
▁NIN	-11.0019
D	-11.0219
▁el	-11.0351
mer	-11.037
nus	-11.0521
hub	-11.0617
ERIM	-11.0725
MA	-11.0725
MASZ	-11.0725
TUM	-11.0726
AD	-11.0726
GAM	-11.0763
▁mir	-11.0793
▁IM	-11.0794
▁BUR	-11.0795
▁erisz	-11.0821
▁KU	-11.0843
szusz	-11.0896
▁qa	-11.0909
▁bahar	-11.0942
lahar	-11.0976
limmu	-11.102
▁mas	-11.1077
▁udug	-11.113
B	-11.1152
L	-11.2403
%	-11.7043
S	-12.2477
P	-13.7902
/	-13.7903
Z	-13.7903
