#version: 0.2 - Trained by `huggingface/tokenizers`
s z
i sz
d isz
b a
Ġ 1
Ġ u
Ġ g
g a
l a
d u
Ġ s
m u
Ġ k
i n
Ġ 2
Ġ sz
a sz
l u
Ġg u
Ġs i
Ġ i
d a
Ġ lu
Ġ n
e sz
Ġ a
Ġ 3
- {
r i
t a
Ġsi la
Ġ {
m a
ga l
Ġ ba
Ġ mu
k i
Ġ du
Ġ e
Ġ 5
t i
k a
Ġu r
g esz
n a
s a
ba n
Ġgu r
Ġ 4
r a
Ġk i
g i
Ġlu gal
) -
g u
Ġsz u
k u
Ġi ti
Ġg in
ri g
ba rig
b i
sz e
h u
G A
Ġsz e
t u
z i
sz a
Ġs a
Ġ x
Ġdu mu
e n
S Z
n i
Ġu du
s u
m asz
u sz
Ġ ma
ka m
l i
Ġn i
sz u
Ġsz a
. .
n u
Ġ SZ
Ġg i
Ġe n
ĠSZ U
L A
GA B
LA GAB
Ġn in
i b
m e
Ġ masz
Ġn a
isz ib
Ġk asz
u r
Ġk iszib
Ġ 6
ka l
s i
a n
ga r
Ġnin da
n in
Ġgur usz
su en
hu l
z a
Ġ la
Ġ zi
Ġg a
Ġdu b
Ġu s
Ġk u
r u
1 1
Ġ 8
} -
sa r
Ġ 7
da b
Ġ tu
d i
Ġu gu
gi r
Ġgi ri
Ġni ga
z u
.. .
z e
Ġk a
GA N
Ġugu la
h a
Ġ GAN
ze m
Ġa b
p a
ma h
Ġe zem
Ġszu m
szu l
sza ra
Ġn u
i ku
Ġna ga
Ġtu g
ba r
b ur
ma r
na n
u m
Ġni g
Ġ da
hu n
li l
d in
Ġs u
Ġg e
a b
sa g
Ġ A
din gir
A D
Ġge me
gu r
Ġg esz
a m
R AD
ĠA RAD
1 0
Ġsa ga
Ġ di
n e
- ...
nan na
Ġa n
Ġen si
ku x
Ġsa r
lu m
D U
Ġ in
la m
Ġ za
i m
Ġgu b
k kal
Ġ 9
k e
Ġsz esz
i a
Ġu ri
an na
Ġ hu
in anna
Ġi gi
nu n
Ġsi ki
di m
b u
Ġ h
Ġk usz
ku r
d e
esz e
li m
Ġ ...
ban da
Ġba la
Ġen gar
a mar
tu m
Ġe r
ni ta
Ġ... -
Ġ ha
mu n
Ġa mar
Ġu sz
Ġ dab
Ġma r
b bar
Ġu m
ni gar
za l
u tu
Ġsu kkal
ki m
du mu
du b
a r
Ġna m
Ġmasz kim
Ġsa g
Ġh i
Ġba d
ni g
r e
Ġ P
Ġu d
Ġba r
Ġum ma
nu s
u s
Ġer in
sza r
ba bbar
Ġsz i
Ġdab in
Ġa l
g e
Ġa k
SZ A
ĠP U
Ġdu g
me s
nu mun
Ġka l
isz kur
Ġsi g
gi gir
Ġdi da
mu nus
Ġszu sz
nu m
Ġka s
Ġ zu
tu r
Ġdi ri
n ga
ha l
Ġi m
tu ku
I G
ri du
1 7
b ra
Ġsza bra
nan sze
lam ma
Ġi d
i ri
da m
Ġe ridu
Ġin im
ga n
Ġu nu
Ġ esz
Ġk ur
gi d
Ġgi d
p i
ha r
szu bur
I L
Ġ dingir
sz i
hal dim
i l
Ġ hun
Ġka r
a l
Ġ ta
Ġa d
ka r
m i
lim mu
Ġu b
Ġga ba
Ġan sze
Ġ limmu
i g
da r
szu m
k k
kk en
Ġu g
Ġsi pa
Ġk in
Ġdu h
u da
u nu
Ġ bi
e r
I N
sa ga
Ġga l
ki ri
ba la
Ġda m
b ru
sa l
Ġni bru
Ġgi r
Ġa ga
Ġ pa
1 3
Ġg en
Ġszi ti
Ġsziti m
a g
Ġ ti
e zem
N E
w a
Ġ K
1 8
Ġdu r
Ġzi z
si ki
mu haldim
si r
S IG
Ġsa nga
Ġgu z
u h
lu gal
Ġsza r
m in
s kur
Ġh e
tuku l
Ġ min
a lim
} ...
Ġki r
1 5
i ti
sze n
Ġza bar
h e
Ġs e
in im
Ġszu ku
i gi
Ġsi skur
Ġsa har
b e
bi l
h i
Ġe sir
Ġesz a
Ġn e
Ġgu kkal
isz ta
ra n
iszta ran
Ġda l
Ġ ri
Ġ SIG
ur uda
Ġ me
Ġi b
Ġga r
g in
si g
ni r
nig in
ta b
4 5
usz da
ku sz
Ġne sag
Ġ asz
ĠSZ I
Ġkur uszda
Ġmu nu
Ġtu r
W U
p in
hu r
ga b
da ra
K WU
Ġsa gi
gi ri
na m
masz gi
Ġszi maszgi
e b
la t
il lat
la gar
ga ba
Ġse s
Ġ ra
Ġi ri
Ġ bu
ta r
la h
Ġgur um
Ġgu du
Ġku n
Ġgur u
Ġ li
bi r
ĠK A
SZ E
sa n
1 4
a t
N IG
Ġszusz in
G I
pi san
du ru
Ġta b
ga da
Ġa z
q ar
la l
t in
Ġe lam
d li
e din
Ġdi dli
K U
ĠSZI M
Ġka b
u b
an sze
a d
Ġa r
p esz
Ġ NE
t e
1 2
Ġ de
Ġni ta
ne sag
mu szen
Ġdu su
Ġ bur
du l
Ġmu haldim
Ġa pin
szu b
K IN
su kkal
du r
i d
k iszib
Ġki kken
ta m
ab zu
Ġkas kal
a k
la g
NIG IN
Ġtu m
14 7
ka s
i q
u l
pa r
ru m
Ġnig in
N I
Ġga zi
Ġba bbar
usz ur
u du
ga ra
Ġgi g
ki kken
Ġmu r
ri m
Ġ be
Ġli bir
su h
a h
T U
Ġna r
Ġaz lag
gu ru
Ġ (
sza h
Ġmu ru
gesz tin
s e
Ġa ma
ku nga
isz i
Ġur uda
Ġur u
m gir
Ġha d
da n
Ġga z
Ġga da
-... -
u z
k iszi
Ġe me
Ġku x
Ġa m
) {
Ġ ze
ur u
du n
Ġgi bil
A N
Ġ H
Ġ GI
si lim
Ġha r
mu g
su n
Ġza r
Ġasz gab
w e
lu h
mu sz
Ġ U
asz hur
sa kar
Ġsza h
Ġdu ru
Ġti r
Ġ E
Ġtu sz
Ġsu mun
Ġhu r
Ġmu g
Ġza h
e rim
h aszhur
u n
gu l
ba d
Ġgur x
Ġni gar
Ġnu mun
Ġmu szen
Ġni mgir
sz im
Ġmu n
gi bil
mu r
Ġlu nga
ki d
Ġta k
kas kal
hu sz
su r
sz esz
Ġsa l
p u
Ġna gar
sa ba
i r
k in
ni saba
Ġga la
Ġk esz
Ġda gal
u d
K A
ku p
ĠA N
ga sz
gu m
a ma
Ġu kken
l e
na g
a pin
Ġsze g
ĠK U
u g
ka b
Ġgu n
ĠP A
s in
Ġ pesz
gu b
Ġmu sz
GI R
si la
Ġti l
a sal
nin nu
en dur
h endur
Ġu z
ur ta
Ġmur gu
Z I
Ġtu ku
gi l
gin a
Ġsza gina
ĠH I
gur x
pi r
ka n
k kan
I SZ
ga ga
Ġim gaga
ĠK I
ĠSZI D
Ġe gir
Ġme r
hu b
E N
p pir
U D
Ġsi mug
Ġsze r
Ġda ra
Ġna g
su hub
Ġga b
} {
Ġza l
Ġba ra
Ġtu l
im mar
siki l
ta g
Ġta g
Ġ wa
n da
Ġ... -{
A R
Ġni r
Ġ NI
ta l
Ġmu nus
Ġki d
Ġgesz tin
Ġza bala
Ġ B
i k
M E
ti r
tu sz
nus ku
bala g
asz nan
Ġe b
Ġ pisan
ki sal
q u
Ġnin a
pa lil
la gasz
da g
Ġgur dub
KU M
k esz
l la
Ġi l
Ġba har
sz usz
S I
Ġgaz x
ku l
si m
Ġnu n
da h
Ġ pu
Ġgu l
sa har
ba ra
Ġda h
sza kkan
pi rig
3 6
6 36
M U
) )
szu ba
Ġu ku
ga mes
za bala
Ġha l
gil games
LA L
Ġhu sz
di h
Ġam bar
U R
tu g
u kken
Ġ hul
li k
di ri
nda na
Ġtuku m
ku d
Ġsza ndana
ga z
B IL
Ġ iszib
Ġs ur
ta k
ME S
Ġi p
ti bir
en gar
ha b
Ġi r
gilgames x
Ġma h
Ġdi m
Ġbur u
D ISZ
Ġ mi
gesz immar
tibir x
Ġlu lim
G IN
gu g
... -
TU G
H U
la n
szu r
Ġ te
Ġu n
Ġba ppir
i p
ga m
in ig
zi gum
Ġsu kud
Ġ isz
N U
usz um
ni mgir
nin a
Ġka m
Ġze x
A SZ
g en
da lla
Ġudu l
Ġa lan
SZ U
si skur
Ġa dab
tu l
ĠA B
Ġa g
ku n
TU R
- (
Ġ SI
I M
Ġsu husz
Ġud ru
er in
K I
u ri
Ġla l
pa k
gu balag
uszum gal
sz inig
ĠPA P
Ġ DISZ
uszur x
nam ma
ga g
du su
Ġlu kur
gesz kim
ka lam
Ġu zu
p pak
ni m
ru ppak
D A
g na
Ġla gasz
di gna
a p
Ġi digna
Ġszu ruppak
Ġ NIG
asal x
Ġab zu
ĠA SZ
Ġlu m
Ġta r
ĠB AD
NI R
Ġ DU
t esz
ma s
gu z
L IL
P I
Ġg asz
Ġg an
Ġga g
ĠU SZ
ĠB I
Ġgasz am
bu l
Ġdal la
u k
lu g
na gar
hu m
A G
um mu
HU L
ba ppir
MU NU
Ġ... {
guz za
MUNU S
Ġ IL
za h
D I
N IN
r in
w i
bi la
b in
e me
ne r
M A
P A
b um
i s
ĠU D
e ri
nga ga
Ġszu l
ku m
Ġma ngaga
Ġgu g
ma l
NIN DA
Ġi g
rin x
e s
Ġla h
SZ IM
uru a
ĠSZ E
)) )
mal x
x X
Ġszi d
i sin
m en
Ġ ISZ
Ġki sal
IG I
L U
Ġk e
ĠH AR
gu n
si pa
e ridu
ban szur
su mur
Ġsza kkan
an zu
Ġga m
Ġda n
B AD
Ġba bila
Ġgesz immar
3 18
Ġ ru
Ġla m
Ġsu hur
ĠH A
Ġszu b
bu lug
A B
Ġbala g
Ġak tum
Ġu l
Ġdu x
a sar
Ġe din
Ġugu r
ĠU R
bu n
Ġ mes
il du
H I
mu l
Ġi a
Ġi z
Ġbi l
Ġsze n
M I
ta n
Ġlah tan
ti lla
bi ra
nu z
zu m
Ġum bin
H AR
da l
}... -
e sir
Ġhi rinx
N A
szu dul
Ġ LAGAB
Ġgi l
Ġsu h
Ġag rig
A RAD
Ġta h
ĠE N
ge me
Ġ GA
um x
Ġan zu
kur uszda
MU SZ
x U
ga mun
gu d
Ġszu tum
nin ni
Ġba nda
T AR
q a
mu ru
gur dub
Ġgesz tu
Ġ GIN
Ġszu ba
Ġni si
Ġduru x
S AG
p e
ti l
Ġgesz bun
Ġti bira
TU M
mur gu
A MA
T E
B I
Ġab ul
gan x
T AG
Ġu lu
ga rig
Ġlu gud
ni ga
ni da
Ġnag ga
S U
U SZ
Ġ pirig
Ġda g
Ġil lu
k asz
du m
sze r
su b
Ġka lam
Ġsag szu
te men
ra h
Ġni m
Ġuru a
l lag
Ġur umx
Ġsza l
um ma
ne rah
Ġug nim
TU L
KI D
1 6
ag rig
u gu
KA L
m bir
Ġza dim
Ġ lil
Ġdu l
gi g
Ġda r
Ġk isz
n x
ba t
Ġi sin
Ġa sal
Ġnu nuz
Ġza lag
R I
Z A
a ra
Ġlu h
sze x
Ġku ara
H A
Z U
a z
Ġ pi
bur u
8 9
szar gal
Ġi k
s su
Ġe llag
G U
ĠP I
ugu la
Ġ MUNUS
Ġba n
Ġzi mbir
Ġbi r
ĠDU B
89 6
D IN
gi ssu
q ur
s lah
Ġ MUSZ
ma n
Ġki slah
Ġla gab
gur usz
Ġkar x
ZU M
Ġban szur
Ġk iszi
GA G
Ġkar kar
Ġte men
MI R
d ba
Ġ IGI
du g
Ġe p
gu rum
um bin
Ġerin x
duru nx
ra ra
Ġen ku
s kar
Ġ DI
ti m
Ġsza ganx
skar in
e m
ta skarin
su mun
Ġh aszhur
szi tim
ĠKA xX
Ġ ME
Ġzu m
Ġbu lug
q ir
Ġ ZI
Ġ TUR
Ġ TAR
Ġe gi
bi h
szi ta
LU M
a masz
e gir
Ġdu n
Ġe bih
Ġszu kur
Ġdab x
Ġszi ta
nir x
E DIN
i h
gesz tu
en ku
su kud
Ġni dba
ĠUR U
E SZ
M ASZ
i t
mu nu
Ġsz inig
lu nga
Ġsi rara
Ġa musz
hi rinx
Ġszutum x
Ġ TUM
du h
tu b
su d
su hur
zu h
re x
Ġesz tub
ĠH U
SI LA
, -
P U
a ga
x ESZ
sa man
nu nuz
Ġna n
muru x
e si
Ġ tesz
Ġ qa
nin da
za bar
Ġga nun
garig x
Ġnan na
B U
B UR
la k
na b
ha ra
DU G
im in
ĠK WU
ĠURU xESZ
Ġ qu
Ġu h
Ġi q
Ġi t
Ġku nga
ĠGI R
4 4
E R
K AD
x UD
x GU
ga la
da gal
na ga
sza ganx
en si
Ġsiki l
Ġha b
ar husz
SZU L
ummu x
ER IM
B AR
d ra
w u
Ġ RI
Ġ MASZ
ga sza
szi d
hi r
gasza m
8 44
I R
Ġ TUL
Ġu szur
du x
Ġe rim
dab x
Ġzu h
u t
Ġsi m
sa b
LAGAB xGU
ur x
DU B
kar x
) -{
Ġ IG
Ġ TAG
Ġ SU
Ġe s
ra din
ni bru
Ġka radin
Ġti bir
Ġpesz x
NU N
2 6
B A
R U
S A
a lan
e pir
u san
Ġ pe
Ġpa d
Ġgurum x
PA P
5 4
x A
Ġsi r
na r
en gur
Ġen gur
me da
Ġga ra
Ġku m
nan ga
Ġum meda
KA xX
ĠKU M
HU B
I D
K xUD
i la
Ġ disz
Ġ SAG
Ġi zi
Ġa lim
SZ ID
Ġgesz ba
TU KxUD
ila r
ĠSAG x
k ku
x KAL
Ġ le
Ġ NU
Ġ IM
pa d
Ġin anna
pi l
szi r
il dag
Ġpa lil
MU N
ĠSAGx NI
T A
Ġsz im
ti bira
rig x
masz kim
ĠSZU L
ur umx
ab ul
Ġhu x
Ġpa r
) (
M AN
S AR
i bila
Ġ wi
ki r
ka d
)- ...
li bir
im ma
i z
q i
t isz
Ġ ZUM
ba har
Ġsi lim
sze m
nu r
Ġgi gir
me r
di li
am bar
Ġsag du
Ġszi r
Ġzu bi
szen nur
KU R
Ġdag x
tisz pak
T IR
a la
i dim
l mun
q um
u ku
Ġ din
Ġ MI
Ġ qur
Ġ wu
Ġu bur
Ġu szum
mu d
lu l
Ġmu dra
}- ...
gid ri
giri m
GI SZ
Ġtab x
KI B
LU G
Ġugnim x
GU L
ala musz
e l
e llag
r sa
x SA
Ġ re
Ġ qi
sza bra
Ġsa man
za dim
Ġla rsa
dab in
SI M
UR U
KI SIM
ĠUSZ xSA
girim x
R A
R IG
T I
a lal
k isz
Ġi bila
sa nga
Ġki ri
ku kku
zi mbir
sza k
... -{
Ġdi lmun
ne mur
Ġak szak
Ġmuru x
KA R
Ġtukum x
PI RIG
54 3
nemur x
. (
: {
G UR
L ISZ
u q
x GA
Ġ qar
Ġ MU
Ġa h
ra nun
sza kir
szu ku
si mug
-... {
Ġum mu
Ġta m
Ġli ru
dag x
DA G
ĠGA M
ĠNU MUN
2 9
3 54
5 18
P AD
b gal
u zu
Ġa masz
na ni
ra d
su g
Ġma rad
Ġgi dim
Ġzi gum
Ġdi li
bu gin
Ġgid ri
Ġta l
Ġkin da
ĠK IN
Ġbu ranun
Ġbabila x
xGA D
nani bgal
2 2
u bur
Ġ LU
Ġu kusz
Ġu san
Ġa p
Ġmu l
GA L
Ġsze x
ni dba
LA M
LAGAB xX
si rara
za lag
di da
ab sin
de hi
Ġer isz
NI M
ĠU N
Ġduru nx
ĠB U
Ġlum x
SZIM x
Ġasal x
BA L
U NU
Z EN
a dab
a musz
l isz
u dul
x AN
z ur
Ġ t
Ġ SAR
da dag
Ġur um
gesz bun
Ġszu bur
GA R
tu n
sza x
su husz
Ġla gar
Ġku kku
ru n
Ġsu hub
Ġdi h
DU L
Ġszi ka
mi d
Ġbu l
KU SZU
ĠE SZ
Ġnir x
UR xA
gaz x
NU Z
NU MUN
Ġag run
BU LUG
ĠNU NUZ
Ġuszum gal
ĠBU LUG
UNU G
4 7
7 3
8 22
A L
M IN
e h
i zi
x IR
x KAR
Ġ we
Ġu tu
la gab
mu dra
lu kur
Ġgu m
Ġlu l
Ġa lal
ri x
ta h
Ġdu gud
Ġe l
gu kkal
GA Z
tu kur
zi z
Ġsa kar
Ġudu g
Ġsza ra
za r
Ġab gal
bur x
Ġda dag
sag x
ĠA MA
Ġgesz kim
Ġhu b
Ġim ma
Ġguz za
ak tum
KA SZ
ĠNI M
Ġil dag
Ġdan na
szudul x
MUSZ xGAD
ĠURU DU
hara x
Ġuszur x
Ġummu x
AL IM
) }
) )-
A H
E ZEN
I TI
L I
e lam
x SZU
x SAR
x KUSZU
Ġ NIGIN
Ġa q
Ġmu d
Ġe pi
Ġki sig
gu du
hu burx
GA M
Ġsze m
Ġsa x
Ġni saba
szu ruppak
Ġga mun
Ġku l
di dli
zu bi
Ġka x
ha d
Ġda la
Ġhu m
Ġim in
Ġunu x
unu x
er isz
}... -{
Ġkuruszda x
ĠSZIM xKUSZU
dul x
ĠU G
kin da
EN GUR
Ġzabala x
szusz in
erin x
DI B
LU GAL
ĠLAGAB xX
ĠGA LAM
HA L
az lag
SZIMx PI
73 3
Ġepi g
) }-
5 8
7 29
8 58
D IM
S UD
a s
a sila
e gi
i digna
x SZE
x NUN
x KUR
} (
} -{
Ġ rig
Ġ ZA
Ġ SA
Ġ TA
Ġ RA
Ġ lisz
Ġu bi
asz gab
lu lim
lu gud
Ġi s
Ġa t
Ġa sar
ma t
ma nx
ki lim
Ġdu m
sa manx
hu x
sza ndana
SZ IR
ni min
Ġma n
Ġgi ssu
LAGAB x
Ġnin nu
Ġla g
Ġtu kur
Ġka dra
Ġsu d
Ġsu n
Ġsu mur
-... -{
Ġza q
ĠP AD
Ġszi t
al la
SZE SZ
GI M
pesz x
Ġmuru b
ĠGI M
KA B
KA M
KA xSAR
ĠHI xX
Ġegir x
tal x
MU G
Ġgaszam x
AB xX
AB xNUN
NA M
Ġpi l
89 3
imma x
URU DU
zimbir x
SZIMx NIG
47 4
2 3
4 22
5 2
7 9
7 52
8 79
A M
A GA
E ME
G EME
P AN
S UR
U M
a q
e d
e q
t ta
t er
u p
u lu
u bara
x ME
x ZA
x HA
Ġ '
Ġ d
Ġ iszkur
Ġ TE
Ġ LUM
Ġ NUN
ga zi
ga bar
ga lam
mu h
Ġi x
esz a
Ġa ra
ma dra
gesz x
sa x
gi dim
sze g
GA LAM
su ru
li g
Ġsza kir
LA GAR
Ġnin ni
si lig
di lmun
... {
ha t
Ġab ba
pa p
Ġsu en
im gaga
tuku m
17 3
Ġpa p
Ġti tab
}... {
Ġne da
Ġbu gin
ĠKA SZ
SZE N
se s
AN SZE
ĠE ZEN
Ġszeg x
ĠKI B
ĠKI D
Ġil x
zabala x
DA M
ĠDU L
Ġgan ba
NIN A
Ġlam ma
ildu x
HI xX
NA GAR
USZ xKUR
Ġbulug x
xGU G
Ġszim x
Ġubur x
GISZ GAL
GISZ xSZU
ĠKIN xUD
47 5
EZEN xX
Ġsud x
Ġara tta
madra x
LAGAR xZA
ĠEZEN xX
