{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"sz":261,"isz":262,"disz":263,"ba":264,"Ġ1":265,"Ġu":266,"Ġg":267,"ga":268,"la":269,"du":270,"Ġs":271,"mu":272,"Ġk":273,"in":274,"Ġ2":275,"Ġsz":276,"asz":277,"lu":278,"Ġgu":279,"Ġsi":280,"Ġi":281,"da":282,"Ġlu":283,"Ġn":284,"esz":285,"Ġa":286,"Ġ3":287,"-{":288,"ri":289,"ta":290,"Ġsila":291,"Ġ{":292,"ma":293,"gal":294,"Ġba":295,"Ġmu":296,"ki":297,"Ġdu":298,"Ġe":299,"Ġ5":300,"ti":301,"ka":302,"Ġur":303,"gesz":304,"na":305,"sa":306,"ban":307,"Ġgur":308,"Ġ4":309,"ra":310,"Ġki":311,"gi":312,"Ġlugal":313,")-":314,"gu":315,"Ġszu":316,"ku":317,"Ġiti":318,"Ġgin":319,"rig":320,"barig":321,"bi":322,"sze":323,"hu":324,"GA":325,"Ġsze":326,"tu":327,"zi":328,"sza":329,"Ġsa":330,"Ġx":331,"Ġdumu":332,"en":333,"SZ":334,"ni":335,"Ġudu":336,"su":337,"masz":338,"usz":339,"Ġma":340,"kam":341,"li":342,"Ġni":343,"szu":344,"Ġsza":345,"..":346,"nu":347,"ĠSZ":348,"Ġgi":349,"Ġen":350,"ĠSZU":351,"LA":352,"GAB":353,"LAGAB":354,"Ġnin":355,"ib":356,"me":357,"Ġmasz":358,"Ġna":359,"iszib":360,"Ġkasz":361,"ur":362,"Ġkiszib":363,"Ġ6":364,"kal":365,"si":366,"an":367,"gar":368,"Ġninda":369,"nin":370,"Ġgurusz":371,"suen":372,"hul":373,"za":374,"Ġla":375,"Ġzi":376,"Ġga":377,"Ġdub":378,"Ġus":379,"Ġku":380,"ru":381,"11":382,"Ġ8":383,"}-":384,"sar":385,"Ġ7":386,"dab":387,"Ġtu":388,"di":389,"Ġugu":390,"gir":391,"Ġgiri":392,"Ġniga":393,"zu":394,"...":395,"ze":396,"Ġka":397,"GAN":398,"Ġugula":399,"ha":400,"ĠGAN":401,"zem":402,"Ġab":403,"pa":404,"mah":405,"Ġezem":406,"Ġszum":407,"szul":408,"szara":409,"Ġnu":410,"iku":411,"Ġnaga":412,"Ġtug":413,"bar":414,"bur":415,"mar":416,"nan":417,"um":418,"Ġnig":419,"Ġda":420,"hun":421,"lil":422,"din":423,"Ġsu":424,"Ġge":425,"ab":426,"sag":427,"ĠA":428,"dingir":429,"AD":430,"Ġgeme":431,"gur":432,"Ġgesz":433,"am":434,"RAD":435,"ĠARAD":436,"10":437,"Ġsaga":438,"Ġdi":439,"ne":440,"-...":441,"nanna":442,"Ġan":443,"Ġensi":444,"kux":445,"Ġsar":446,"lum":447,"DU":448,"Ġin":449,"lam":450,"Ġza":451,"im":452,"Ġgub":453,"kkal":454,"Ġ9":455,"ke":456,"Ġszesz":457,"ia":458,"Ġuri":459,"anna":460,"Ġhu":461,"inanna":462,"Ġigi":463,"nun":464,"Ġsiki":465,"dim":466,"bu":467,"Ġh":468,"Ġkusz":469,"kur":470,"de":471,"esze":472,"lim":473,"Ġ...":474,"banda":475,"Ġbala":476,"Ġengar":477,"amar":478,"tum":479,"Ġer":480,"nita":481,"Ġ...-":482,"Ġha":483,"mun":484,"Ġamar":485,"Ġusz":486,"Ġdab":487,"Ġmar":488,"bbar":489,"Ġum":490,"nigar":491,"zal":492,"utu":493,"Ġsukkal":494,"kim":495,"dumu":496,"dub":497,"ar":498,"Ġnam":499,"Ġmaszkim":500,"Ġsag":501,"Ġhi":502,"Ġbad":503,"nig":504,"re":505,"ĠP":506,"Ġud":507,"Ġbar":508,"Ġumma":509,"nus":510,"us":511,"Ġerin":512,"szar":513,"babbar":514,"Ġszi":515,"Ġdabin":516,"Ġal":517,"ge":518,"Ġak":519,"SZA":520,"ĠPU":521,"Ġdug":522,"mes":523,"numun":524,"Ġkal":525,"iszkur":526,"Ġsig":527,"gigir":528,"Ġdida":529,"munus":530,"Ġszusz":531,"num":532,"Ġkas":533,"Ġzu":534,"tur":535,"Ġdiri":536,"nga":537,"hal":538,"Ġim":539,"tuku":540,"IG":541,"ridu":542,"17":543,"bra":544,"Ġszabra":545,"nansze":546,"lamma":547,"Ġid":548,"iri":549,"dam":550,"Ġeridu":551,"Ġinim":552,"gan":553,"Ġunu":554,"Ġesz":555,"Ġkur":556,"gid":557,"Ġgid":558,"pi":559,"har":560,"szubur":561,"IL":562,"Ġdingir":563,"szi":564,"haldim":565,"il":566,"Ġhun":567,"Ġkar":568,"al":569,"Ġta":570,"Ġad":571,"kar":572,"mi":573,"limmu":574,"Ġub":575,"Ġgaba":576,"Ġansze":577,"Ġlimmu":578,"ig":579,"dar":580,"szum":581,"kk":582,"kken":583,"Ġug":584,"Ġsipa":585,"Ġkin":586,"Ġduh":587,"uda":588,"unu":589,"Ġbi":590,"er":591,"IN":592,"saga":593,"Ġgal":594,"kiri":595,"bala":596,"Ġdam":597,"bru":598,"sal":599,"Ġnibru":600,"Ġgir":601,"Ġaga":602,"Ġpa":603,"13":604,"Ġgen":605,"Ġsziti":606,"Ġszitim":607,"ag":608,"Ġti":609,"ezem":610,"NE":611,"wa":612,"ĠK":613,"18":614,"Ġdur":615,"Ġziz":616,"siki":617,"muhaldim":618,"sir":619,"SIG":620,"Ġsanga":621,"Ġguz":622,"uh":623,"lugal":624,"Ġszar":625,"min":626,"skur":627,"Ġhe":628,"tukul":629,"Ġmin":630,"alim":631,"}...":632,"Ġkir":633,"15":634,"iti":635,"szen":636,"Ġzabar":637,"he":638,"Ġse":639,"inim":640,"Ġszuku":641,"igi":642,"Ġsiskur":643,"Ġsahar":644,"be":645,"bil":646,"hi":647,"Ġesir":648,"Ġesza":649,"Ġne":650,"Ġgukkal":651,"iszta":652,"ran":653,"isztaran":654,"Ġdal":655,"Ġri":656,"ĠSIG":657,"uruda":658,"Ġme":659,"Ġib":660,"Ġgar":661,"gin":662,"sig":663,"nir":664,"nigin":665,"tab":666,"45":667,"uszda":668,"kusz":669,"Ġnesag":670,"Ġasz":671,"ĠSZI":672,"Ġkuruszda":673,"Ġmunu":674,"Ġtur":675,"WU":676,"pin":677,"hur":678,"gab":679,"dara":680,"KWU":681,"Ġsagi":682,"giri":683,"nam":684,"maszgi":685,"Ġszimaszgi":686,"eb":687,"lat":688,"illat":689,"lagar":690,"gaba":691,"Ġses":692,"Ġra":693,"Ġiri":694,"Ġbu":695,"tar":696,"lah":697,"Ġgurum":698,"Ġgudu":699,"Ġkun":700,"Ġguru":701,"Ġli":702,"bir":703,"ĠKA":704,"SZE":705,"san":706,"14":707,"at":708,"NIG":709,"Ġszuszin":710,"GI":711,"pisan":712,"duru":713,"Ġtab":714,"gada":715,"Ġaz":716,"qar":717,"lal":718,"tin":719,"Ġelam":720,"dli":721,"edin":722,"Ġdidli":723,"KU":724,"ĠSZIM":725,"Ġkab":726,"ub":727,"ansze":728,"ad":729,"Ġar":730,"pesz":731,"ĠNE":732,"te":733,"12":734,"Ġde":735,"Ġnita":736,"nesag":737,"muszen":738,"Ġdusu":739,"Ġbur":740,"dul":741,"Ġmuhaldim":742,"Ġapin":743,"szub":744,"KIN":745,"sukkal":746,"dur":747,"id":748,"kiszib":749,"Ġkikken":750,"tam":751,"abzu":752,"Ġkaskal":753,"ak":754,"lag":755,"NIGIN":756,"Ġtum":757,"147":758,"kas":759,"iq":760,"ul":761,"par":762,"rum":763,"Ġnigin":764,"NI":765,"Ġgazi":766,"Ġbabbar":767,"uszur":768,"udu":769,"gara":770,"Ġgig":771,"kikken":772,"Ġmur":773,"rim":774,"Ġbe":775,"Ġlibir":776,"suh":777,"ah":778,"TU":779,"Ġnar":780,"Ġazlag":781,"guru":782,"Ġ(":783,"szah":784,"Ġmuru":785,"gesztin":786,"se":787,"Ġama":788,"kunga":789,"iszi":790,"Ġuruda":791,"Ġuru":792,"mgir":793,"Ġhad":794,"dan":795,"Ġgaz":796,"Ġgada":797,"-...-":798,"uz":799,"kiszi":800,"Ġeme":801,"Ġkux":802,"Ġam":803,"){":804,"Ġze":805,"uru":806,"dun":807,"Ġgibil":808,"AN":809,"ĠH":810,"ĠGI":811,"silim":812,"Ġhar":813,"mug":814,"sun":815,"Ġzar":816,"Ġaszgab":817,"we":818,"luh":819,"musz":820,"ĠU":821,"aszhur":822,"sakar":823,"Ġszah":824,"Ġduru":825,"Ġtir":826,"ĠE":827,"Ġtusz":828,"Ġsumun":829,"Ġhur":830,"Ġmug":831,"Ġzah":832,"erim":833,"haszhur":834,"un":835,"gul":836,"bad":837,"Ġgurx":838,"Ġnigar":839,"Ġnumun":840,"Ġmuszen":841,"Ġnimgir":842,"szim":843,"Ġmun":844,"gibil":845,"mur":846,"Ġlunga":847,"kid":848,"Ġtak":849,"kaskal":850,"husz":851,"sur":852,"szesz":853,"Ġsal":854,"pu":855,"Ġnagar":856,"saba":857,"ir":858,"kin":859,"nisaba":860,"Ġgala":861,"Ġkesz":862,"Ġdagal":863,"ud":864,"KA":865,"kup":866,"ĠAN":867,"gasz":868,"gum":869,"ama":870,"Ġukken":871,"le":872,"nag":873,"apin":874,"Ġszeg":875,"ĠKU":876,"ug":877,"kab":878,"Ġgun":879,"ĠPA":880,"sin":881,"Ġpesz":882,"gub":883,"Ġmusz":884,"GIR":885,"sila":886,"Ġtil":887,"asal":888,"ninnu":889,"endur":890,"hendur":891,"Ġuz":892,"urta":893,"Ġmurgu":894,"ZI":895,"Ġtuku":896,"gil":897,"gina":898,"Ġszagina":899,"ĠHI":900,"gurx":901,"pir":902,"kan":903,"kkan":904,"ISZ":905,"gaga":906,"Ġimgaga":907,"ĠKI":908,"ĠSZID":909,"Ġegir":910,"Ġmer":911,"hub":912,"EN":913,"ppir":914,"UD":915,"Ġsimug":916,"Ġszer":917,"Ġdara":918,"Ġnag":919,"suhub":920,"Ġgab":921,"}{":922,"Ġzal":923,"Ġbara":924,"Ġtul":925,"immar":926,"sikil":927,"tag":928,"Ġtag":929,"Ġwa":930,"nda":931,"Ġ...-{":932,"AR":933,"Ġnir":934,"ĠNI":935,"tal":936,"Ġmunus":937,"Ġkid":938,"Ġgesztin":939,"Ġzabala":940,"ĠB":941,"ik":942,"ME":943,"tir":944,"tusz":945,"nusku":946,"balag":947,"asznan":948,"Ġeb":949,"Ġpisan":950,"kisal":951,"qu":952,"Ġnina":953,"palil":954,"lagasz":955,"dag":956,"Ġgurdub":957,"KUM":958,"kesz":959,"lla":960,"Ġil":961,"Ġbahar":962,"szusz":963,"SI":964,"Ġgazx":965,"kul":966,"sim":967,"Ġnun":968,"dah":969,"Ġpu":970,"Ġgul":971,"sahar":972,"bara":973,"Ġdah":974,"szakkan":975,"pirig":976,"36":977,"636":978,"MU":979,"))":980,"szuba":981,"Ġuku":982,"games":983,"zabala":984,"Ġhal":985,"gilgames":986,"LAL":987,"Ġhusz":988,"dih":989,"Ġambar":990,"UR":991,"tug":992,"ukken":993,"Ġhul":994,"lik":995,"diri":996,"ndana":997,"Ġtukum":998,"kud":999,"Ġszandana":1000,"gaz":1001,"BIL":1002,"Ġiszib":1003,"Ġsur":1004,"tak":1005,"MES":1006,"Ġip":1007,"tibir":1008,"engar":1009,"hab":1010,"Ġir":1011,"gilgamesx":1012,"Ġmah":1013,"Ġdim":1014,"Ġburu":1015,"DISZ":1016,"Ġmi":1017,"geszimmar":1018,"tibirx":1019,"Ġlulim":1020,"GIN":1021,"gug":1022,"...-":1023,"TUG":1024,"HU":1025,"lan":1026,"szur":1027,"Ġte":1028,"Ġun":1029,"Ġbappir":1030,"ip":1031,"gam":1032,"inig":1033,"zigum":1034,"Ġsukud":1035,"Ġisz":1036,"NU":1037,"uszum":1038,"nimgir":1039,"nina":1040,"Ġkam":1041,"Ġzex":1042,"ASZ":1043,"gen":1044,"dalla":1045,"Ġudul":1046,"Ġalan":1047,"SZU":1048,"siskur":1049,"Ġadab":1050,"tul":1051,"ĠAB":1052,"Ġag":1053,"kun":1054,"TUR":1055,"-(":1056,"ĠSI":1057,"IM":1058,"Ġsuhusz":1059,"Ġudru":1060,"erin":1061,"KI":1062,"uri":1063,"Ġlal":1064,"pak":1065,"gubalag":1066,"uszumgal":1067,"szinig":1068,"ĠPAP":1069,"ĠDISZ":1070,"uszurx":1071,"namma":1072,"gag":1073,"dusu":1074,"Ġlukur":1075,"geszkim":1076,"kalam":1077,"Ġuzu":1078,"ppak":1079,"nim":1080,"ruppak":1081,"DA":1082,"gna":1083,"Ġlagasz":1084,"digna":1085,"ap":1086,"Ġidigna":1087,"Ġszuruppak":1088,"ĠNIG":1089,"asalx":1090,"Ġabzu":1091,"ĠASZ":1092,"Ġlum":1093,"Ġtar":1094,"ĠBAD":1095,"NIR":1096,"ĠDU":1097,"tesz":1098,"mas":1099,"guz":1100,"LIL":1101,"PI":1102,"Ġgasz":1103,"Ġgan":1104,"Ġgag":1105,"ĠUSZ":1106,"ĠBI":1107,"Ġgaszam":1108,"bul":1109,"Ġdalla":1110,"uk":1111,"lug":1112,"nagar":1113,"hum":1114,"AG":1115,"ummu":1116,"HUL":1117,"bappir":1118,"MUNU":1119,"Ġ...{":1120,"guzza":1121,"MUNUS":1122,"ĠIL":1123,"zah":1124,"DI":1125,"NIN":1126,"rin":1127,"wi":1128,"bila":1129,"bin":1130,"eme":1131,"ner":1132,"MA":1133,"PA":1134,"bum":1135,"is":1136,"ĠUD":1137,"eri":1138,"ngaga":1139,"Ġszul":1140,"kum":1141,"Ġmangaga":1142,"Ġgug":1143,"mal":1144,"NINDA":1145,"Ġig":1146,"rinx":1147,"es":1148,"Ġlah":1149,"SZIM":1150,"urua":1151,"ĠSZE":1152,")))":1153,"malx":1154,"xX":1155,"Ġszid":1156,"isin":1157,"men":1158,"ĠISZ":1159,"Ġkisal":1160,"IGI":1161,"LU":1162,"Ġke":1163,"ĠHAR":1164,"gun":1165,"sipa":1166,"eridu":1167,"banszur":1168,"sumur":1169,"Ġszakkan":1170,"anzu":1171,"Ġgam":1172,"Ġdan":1173,"BAD":1174,"Ġbabila":1175,"Ġgeszimmar":1176,"318":1177,"Ġru":1178,"Ġlam":1179,"Ġsuhur":1180,"ĠHA":1181,"Ġszub":1182,"bulug":1183,"AB":1184,"Ġbalag":1185,"Ġaktum":1186,"Ġul":1187,"Ġdux":1188,"asar":1189,"Ġedin":1190,"Ġugur":1191,"ĠUR":1192,"bun":1193,"Ġmes":1194,"ildu":1195,"HI":1196,"mul":1197,"Ġia":1198,"Ġiz":1199,"Ġbil":1200,"Ġszen":1201,"MI":1202,"tan":1203,"Ġlahtan":1204,"tilla":1205,"bira":1206,"nuz":1207,"zum":1208,"Ġumbin":1209,"HAR":1210,"dal":1211,"}...-":1212,"esir":1213,"Ġhirinx":1214,"NA":1215,"szudul":1216,"ĠLAGAB":1217,"Ġgil":1218,"Ġsuh":1219,"Ġagrig":1220,"ARAD":1221,"Ġtah":1222,"ĠEN":1223,"geme":1224,"ĠGA":1225,"umx":1226,"Ġanzu":1227,"kuruszda":1228,"MUSZ":1229,"xU":1230,"gamun":1231,"gud":1232,"Ġszutum":1233,"ninni":1234,"Ġbanda":1235,"TAR":1236,"qa":1237,"muru":1238,"gurdub":1239,"Ġgesztu":1240,"ĠGIN":1241,"Ġszuba":1242,"Ġnisi":1243,"Ġdurux":1244,"SAG":1245,"pe":1246,"til":1247,"Ġgeszbun":1248,"Ġtibira":1249,"TUM":1250,"murgu":1251,"AMA":1252,"TE":1253,"BI":1254,"Ġabul":1255,"ganx":1256,"TAG":1257,"Ġulu":1258,"garig":1259,"Ġlugud":1260,"niga":1261,"nida":1262,"Ġnagga":1263,"SU":1264,"USZ":1265,"Ġpirig":1266,"Ġdag":1267,"Ġillu":1268,"kasz":1269,"dum":1270,"szer":1271,"sub":1272,"Ġkalam":1273,"Ġsagszu":1274,"temen":1275,"rah":1276,"Ġnim":1277,"Ġurua":1278,"llag":1279,"Ġurumx":1280,"Ġszal":1281,"umma":1282,"nerah":1283,"Ġugnim":1284,"TUL":1285,"KID":1286,"16":1287,"agrig":1288,"ugu":1289,"KAL":1290,"mbir":1291,"Ġzadim":1292,"Ġlil":1293,"Ġdul":1294,"gig":1295,"Ġdar":1296,"Ġkisz":1297,"nx":1298,"bat":1299,"Ġisin":1300,"Ġasal":1301,"Ġnunuz":1302,"Ġzalag":1303,"RI":1304,"ZA":1305,"ara":1306,"Ġluh":1307,"szex":1308,"Ġkuara":1309,"HA":1310,"ZU":1311,"az":1312,"Ġpi":1313,"buru":1314,"89":1315,"szargal":1316,"Ġik":1317,"ssu":1318,"Ġellag":1319,"GU":1320,"ĠPI":1321,"ugula":1322,"ĠMUNUS":1323,"Ġban":1324,"Ġzimbir":1325,"Ġbir":1326,"ĠDUB":1327,"896":1328,"DIN":1329,"gissu":1330,"qur":1331,"slah":1332,"ĠMUSZ":1333,"man":1334,"Ġkislah":1335,"Ġlagab":1336,"gurusz":1337,"Ġkarx":1338,"ZUM":1339,"Ġbanszur":1340,"Ġkiszi":1341,"GAG":1342,"Ġkarkar":1343,"Ġtemen":1344,"MIR":1345,"dba":1346,"ĠIGI":1347,"dug":1348,"Ġep":1349,"gurum":1350,"umbin":1351,"Ġerinx":1352,"durunx":1353,"rara":1354,"Ġenku":1355,"skar":1356,"ĠDI":1357,"tim":1358,"Ġszaganx":1359,"skarin":1360,"em":1361,"taskarin":1362,"sumun":1363,"Ġhaszhur":1364,"szitim":1365,"ĠKAxX":1366,"ĠME":1367,"Ġzum":1368,"Ġbulug":1369,"qir":1370,"ĠZI":1371,"ĠTUR":1372,"ĠTAR":1373,"Ġegi":1374,"bih":1375,"szita":1376,"LUM":1377,"amasz":1378,"egir":1379,"Ġdun":1380,"Ġebih":1381,"Ġszukur":1382,"Ġdabx":1383,"Ġszita":1384,"nirx":1385,"EDIN":1386,"ih":1387,"gesztu":1388,"enku":1389,"sukud":1390,"Ġnidba":1391,"ĠURU":1392,"ESZ":1393,"MASZ":1394,"it":1395,"munu":1396,"Ġszinig":1397,"lunga":1398,"Ġsirara":1399,"Ġamusz":1400,"hirinx":1401,"Ġszutumx":1402,"ĠTUM":1403,"duh":1404,"tub":1405,"sud":1406,"suhur":1407,"zuh":1408,"rex":1409,"Ġesztub":1410,"ĠHU":1411,"SILA":1412,",-":1413,"PU":1414,"aga":1415,"xESZ":1416,"saman":1417,"nunuz":1418,"Ġnan":1419,"murux":1420,"esi":1421,"Ġtesz":1422,"Ġqa":1423,"ninda":1424,"zabar":1425,"Ġganun":1426,"garigx":1427,"Ġnanna":1428,"BU":1429,"BUR":1430,"lak":1431,"nab":1432,"hara":1433,"DUG":1434,"imin":1435,"ĠKWU":1436,"ĠURUxESZ":1437,"Ġqu":1438,"Ġuh":1439,"Ġiq":1440,"Ġit":1441,"Ġkunga":1442,"ĠGIR":1443,"44":1444,"ER":1445,"KAD":1446,"xUD":1447,"xGU":1448,"gala":1449,"dagal":1450,"naga":1451,"szaganx":1452,"ensi":1453,"Ġsikil":1454,"Ġhab":1455,"arhusz":1456,"SZUL":1457,"ummux":1458,"ERIM":1459,"BAR":1460,"dra":1461,"wu":1462,"ĠRI":1463,"ĠMASZ":1464,"gasza":1465,"szid":1466,"hir":1467,"gaszam":1468,"844":1469,"IR":1470,"ĠTUL":1471,"Ġuszur":1472,"dux":1473,"Ġerim":1474,"dabx":1475,"Ġzuh":1476,"ut":1477,"Ġsim":1478,"sab":1479,"LAGABxGU":1480,"urx":1481,"DUB":1482,"karx":1483,")-{":1484,"ĠIG":1485,"ĠTAG":1486,"ĠSU":1487,"Ġes":1488,"radin":1489,"nibru":1490,"Ġkaradin":1491,"Ġtibir":1492,"Ġpeszx":1493,"NUN":1494,"26":1495,"BA":1496,"RU":1497,"SA":1498,"alan":1499,"epir":1500,"usan":1501,"Ġpe":1502,"Ġpad":1503,"Ġgurumx":1504,"PAP":1505,"54":1506,"xA":1507,"Ġsir":1508,"nar":1509,"engur":1510,"Ġengur":1511,"meda":1512,"Ġgara":1513,"Ġkum":1514,"nanga":1515,"Ġummeda":1516,"KAxX":1517,"ĠKUM":1518,"HUB":1519,"ID":1520,"KxUD":1521,"ila":1522,"Ġdisz":1523,"ĠSAG":1524,"Ġizi":1525,"Ġalim":1526,"SZID":1527,"Ġgeszba":1528,"TUKxUD":1529,"ilar":1530,"ĠSAGx":1531,"kku":1532,"xKAL":1533,"Ġle":1534,"ĠNU":1535,"ĠIM":1536,"pad":1537,"Ġinanna":1538,"pil":1539,"szir":1540,"ildag":1541,"Ġpalil":1542,"MUN":1543,"ĠSAGxNI":1544,"TA":1545,"Ġszim":1546,"tibira":1547,"rigx":1548,"maszkim":1549,"ĠSZUL":1550,"urumx":1551,"abul":1552,"Ġhux":1553,"Ġpar":1554,")(":1555,"MAN":1556,"SAR":1557,"ibila":1558,"Ġwi":1559,"kir":1560,"kad":1561,")-...":1562,"libir":1563,"imma":1564,"iz":1565,"qi":1566,"tisz":1567,"ĠZUM":1568,"bahar":1569,"Ġsilim":1570,"szem":1571,"nur":1572,"Ġgigir":1573,"mer":1574,"dili":1575,"ambar":1576,"Ġsagdu":1577,"Ġszir":1578,"Ġzubi":1579,"szennur":1580,"KUR":1581,"Ġdagx":1582,"tiszpak":1583,"TIR":1584,"ala":1585,"idim":1586,"lmun":1587,"qum":1588,"uku":1589,"Ġdin":1590,"ĠMI":1591,"Ġqur":1592,"Ġwu":1593,"Ġubur":1594,"Ġuszum":1595,"mud":1596,"lul":1597,"Ġmudra":1598,"}-...":1599,"gidri":1600,"girim":1601,"GISZ":1602,"Ġtabx":1603,"KIB":1604,"LUG":1605,"Ġugnimx":1606,"GUL":1607,"alamusz":1608,"el":1609,"ellag":1610,"rsa":1611,"xSA":1612,"Ġre":1613,"Ġqi":1614,"szabra":1615,"Ġsaman":1616,"zadim":1617,"Ġlarsa":1618,"dabin":1619,"SIM":1620,"URU":1621,"KISIM":1622,"ĠUSZxSA":1623,"girimx":1624,"RA":1625,"RIG":1626,"TI":1627,"alal":1628,"kisz":1629,"Ġibila":1630,"sanga":1631,"Ġkiri":1632,"kukku":1633,"zimbir":1634,"szak":1635,"...-{":1636,"Ġdilmun":1637,"nemur":1638,"Ġakszak":1639,"Ġmurux":1640,"KAR":1641,"Ġtukumx":1642,"PIRIG":1643,"543":1644,"nemurx":1645,".(":1646,":{":1647,"GUR":1648,"LISZ":1649,"uq":1650,"xGA":1651,"Ġqar":1652,"ĠMU":1653,"Ġah":1654,"ranun":1655,"szakir":1656,"szuku":1657,"simug":1658,"-...{":1659,"Ġummu":1660,"Ġtam":1661,"Ġliru":1662,"dagx":1663,"DAG":1664,"ĠGAM":1665,"ĠNUMUN":1666,"29":1667,"354":1668,"518":1669,"PAD":1670,"bgal":1671,"uzu":1672,"Ġamasz":1673,"nani":1674,"rad":1675,"sug":1676,"Ġmarad":1677,"Ġgidim":1678,"Ġzigum":1679,"Ġdili":1680,"bugin":1681,"Ġgidri":1682,"Ġtal":1683,"Ġkinda":1684,"ĠKIN":1685,"Ġburanun":1686,"Ġbabilax":1687,"xGAD":1688,"nanibgal":1689,"22":1690,"ubur":1691,"ĠLU":1692,"Ġukusz":1693,"Ġusan":1694,"Ġap":1695,"Ġmul":1696,"GAL":1697,"Ġszex":1698,"nidba":1699,"LAM":1700,"LAGABxX":1701,"sirara":1702,"zalag":1703,"dida":1704,"absin":1705,"dehi":1706,"Ġerisz":1707,"NIM":1708,"ĠUN":1709,"Ġdurunx":1710,"ĠBU":1711,"Ġlumx":1712,"SZIMx":1713,"Ġasalx":1714,"BAL":1715,"UNU":1716,"ZEN":1717,"adab":1718,"amusz":1719,"lisz":1720,"udul":1721,"xAN":1722,"zur":1723,"Ġt":1724,"ĠSAR":1725,"dadag":1726,"Ġurum":1727,"geszbun":1728,"Ġszubur":1729,"GAR":1730,"tun":1731,"szax":1732,"suhusz":1733,"Ġlagar":1734,"Ġkukku":1735,"run":1736,"Ġsuhub":1737,"Ġdih":1738,"DUL":1739,"Ġszika":1740,"mid":1741,"Ġbul":1742,"KUSZU":1743,"ĠESZ":1744,"Ġnirx":1745,"URxA":1746,"gazx":1747,"NUZ":1748,"NUMUN":1749,"Ġagrun":1750,"BULUG":1751,"ĠNUNUZ":1752,"Ġuszumgal":1753,"ĠBULUG":1754,"UNUG":1755,"47":1756,"73":1757,"822":1758,"AL":1759,"MIN":1760,"eh":1761,"izi":1762,"xIR":1763,"xKAR":1764,"Ġwe":1765,"Ġutu":1766,"lagab":1767,"mudra":1768,"lukur":1769,"Ġgum":1770,"Ġlul":1771,"Ġalal":1772,"rix":1773,"tah":1774,"Ġdugud":1775,"Ġel":1776,"gukkal":1777,"GAZ":1778,"tukur":1779,"ziz":1780,"Ġsakar":1781,"Ġudug":1782,"Ġszara":1783,"zar":1784,"Ġabgal":1785,"burx":1786,"Ġdadag":1787,"sagx":1788,"ĠAMA":1789,"Ġgeszkim":1790,"Ġhub":1791,"Ġimma":1792,"Ġguzza":1793,"aktum":1794,"KASZ":1795,"ĠNIM":1796,"Ġildag":1797,"Ġdanna":1798,"szudulx":1799,"MUSZxGAD":1800,"ĠURUDU":1801,"harax":1802,"Ġuszurx":1803,"Ġummux":1804,"ALIM":1805,")}":1806,"))-":1807,"AH":1808,"EZEN":1809,"ITI":1810,"LI":1811,"elam":1812,"xSZU":1813,"xSAR":1814,"xKUSZU":1815,"ĠNIGIN":1816,"Ġaq":1817,"Ġmud":1818,"Ġepi":1819,"Ġkisig":1820,"gudu":1821,"huburx":1822,"GAM":1823,"Ġszem":1824,"Ġsax":1825,"Ġnisaba":1826,"szuruppak":1827,"Ġgamun":1828,"Ġkul":1829,"didli":1830,"zubi":1831,"Ġkax":1832,"had":1833,"Ġdala":1834,"Ġhum":1835,"Ġimin":1836,"Ġunux":1837,"unux":1838,"erisz":1839,"}...-{":1840,"Ġkuruszdax":1841,"ĠSZIMxKUSZU":1842,"dulx":1843,"ĠUG":1844,"kinda":1845,"ENGUR":1846,"Ġzabalax":1847,"szuszin":1848,"erinx":1849,"DIB":1850,"LUGAL":1851,"ĠLAGABxX":1852,"ĠGALAM":1853,"HAL":1854,"azlag":1855,"SZIMxPI":1856,"733":1857,"Ġepig":1858,")}-":1859,"58":1860,"729":1861,"858":1862,"DIM":1863,"SUD":1864,"as":1865,"asila":1866,"egi":1867,"idigna":1868,"xSZE":1869,"xNUN":1870,"xKUR":1871,"}(":1872,"}-{":1873,"Ġrig":1874,"ĠZA":1875,"ĠSA":1876,"ĠTA":1877,"ĠRA":1878,"Ġlisz":1879,"Ġubi":1880,"aszgab":1881,"lulim":1882,"lugud":1883,"Ġis":1884,"Ġat":1885,"Ġasar":1886,"mat":1887,"manx":1888,"kilim":1889,"Ġdum":1890,"samanx":1891,"hux":1892,"szandana":1893,"SZIR":1894,"nimin":1895,"Ġman":1896,"Ġgissu":1897,"LAGABx":1898,"Ġninnu":1899,"Ġlag":1900,"Ġtukur":1901,"Ġkadra":1902,"Ġsud":1903,"Ġsun":1904,"Ġsumur":1905,"-...-{":1906,"Ġzaq":1907,"ĠPAD":1908,"Ġszit":1909,"alla":1910,"SZESZ":1911,"GIM":1912,"peszx":1913,"Ġmurub":1914,"ĠGIM":1915,"KAB":1916,"KAM":1917,"KAxSAR":1918,"ĠHIxX":1919,"Ġegirx":1920,"talx":1921,"MUG":1922,"Ġgaszamx":1923,"ABxX":1924,"ABxNUN":1925,"NAM":1926,"Ġpil":1927,"893":1928,"immax":1929,"URUDU":1930,"zimbirx":1931,"SZIMxNIG":1932,"474":1933,"23":1934,"422":1935,"52":1936,"79":1937,"752":1938,"879":1939,"AM":1940,"AGA":1941,"EME":1942,"GEME":1943,"PAN":1944,"SUR":1945,"UM":1946,"aq":1947,"ed":1948,"eq":1949,"tta":1950,"ter":1951,"up":1952,"ulu":1953,"ubara":1954,"xME":1955,"xZA":1956,"xHA":1957,"Ġ'":1958,"Ġd":1959,"Ġiszkur":1960,"ĠTE":1961,"ĠLUM":1962,"ĠNUN":1963,"gazi":1964,"gabar":1965,"galam":1966,"muh":1967,"Ġix":1968,"esza":1969,"Ġara":1970,"madra":1971,"geszx":1972,"sax":1973,"gidim":1974,"szeg":1975,"GALAM":1976,"suru":1977,"lig":1978,"Ġszakir":1979,"LAGAR":1980,"Ġninni":1981,"silig":1982,"dilmun":1983,"...{":1984,"hat":1985,"Ġabba":1986,"pap":1987,"Ġsuen":1988,"imgaga":1989,"tukum":1990,"173":1991,"Ġpap":1992,"Ġtitab":1993,"}...{":1994,"Ġneda":1995,"Ġbugin":1996,"ĠKASZ":1997,"SZEN":1998,"ses":1999,"ANSZE":2000,"ĠEZEN":2001,"Ġszegx":2002,"ĠKIB":2003,"ĠKID":2004,"Ġilx":2005,"zabalax":2006,"DAM":2007,"ĠDUL":2008,"Ġganba":2009,"NINA":2010,"Ġlamma":2011,"ildux":2012,"HIxX":2013,"NAGAR":2014,"USZxKUR":2015,"Ġbulugx":2016,"xGUG":2017,"Ġszimx":2018,"Ġuburx":2019,"GISZGAL":2020,"GISZxSZU":2021,"ĠKINxUD":2022,"475":2023,"EZENxX":2024,"Ġsudx":2025,"Ġaratta":2026,"madrax":2027,"LAGARxZA":2028,"ĠEZENxX":2029}